/* 
   Localizable.strings
   Christmas Lights

   Created by Paul on 12/14/08.
   Copyright 2008 Dogster, Inc.. All rights reserved.
 */
"Welcome" = "Merry Christmas, %@!";
"About" = "Merry Christmas!
To: %@.
From: %@.";